[
	{
		"title": "Las Vegas",
		"lat": 36.12491851,
		"lng": -115.3150812,
		"description": "<p>Las Vegas, in Nevada’s Mojave Desert, is a resort city famed for its vibrant nightlife, centered around 24-hour casinos and other entertainment options. Its main street and focal point is the Strip, just over 4 miles long. This boulevard is home to themed hotels with elaborate displays such as fountains synchronized to music as well as replicas of an Egyptian pyramid, the Venetian Grand Canal, and the Eiffel Tower.</p>"
	},
	{
		"title": "Seattle",
		"lat": 47.6130071,
		"lng": -122.4121035,
		"description": "<p>Seattle, a city on Puget Sound in the Pacific Northwest, is surrounded by water, mountains and evergreen forests, and contains thousands of acres of parkland. Washington State’s largest city, it’s home to a large tech industry, with Microsoft and Amazon headquartered in its metropolitan area. The futuristic Space Needle, a 1962 World’s Fair legacy, is its most iconic landmark.</p>"
	},
	{
		"title": "Denver",
		"lat": 39.7642548,
		"lng": -104.9951925,
		"description": "<p>Denver, the capital of Colorado, is an American metropolis dating to the Old West era. Larimer Square, the city’s oldest block, features landmark 19th-century buildings. Museums include the Denver Art Museum, an ultramodern complex known for its collection of indigenous works, and the mansion of famed Titanic survivor Molly Brown. Denver is also a jumping-off point for ski resorts in the nearby Rocky Mountains</p>"
	},
	{
		"title": "Minneapolis",
		"lat": 44.9706756,
		"lng": -93.3315176,
		"description": "<p>Minneapolis is a major city in Minnesota that forms 'Twin Cities' with the neighboring state capital of St. Paul. Bisected by the Mississippi River, it's known for its parks and lakes. Minneapolis is also home to many cultural landmarks like the Walker Art Center, a contemporary art museum, and the adjacent Minneapolis Sculpture Garden, famed for Claes Oldenburg's 'Spoonbridge and Cherry' sculpture.</p>"
	},
	{
		"title": "Dallas",
		"lat": 32.8203525,
		"lng": -97.0117168,
		"description": "<p>Dallas, a modern metropolis in north Texas, is a commercial and cultural hub of the region. Downtown’s Sixth Floor Museum at Dealey Plaza commemorates the site of President John F. Kennedy’s assassination in 1963. In the Arts District, the Dallas Museum of Art and the Crow Collection of Asian Art cover thousands of years of art. The sleek Nasher Sculpture Center showcases contemporary sculpture.</p>"
	},
	{
		"title": "New Orleans",
		"lat": 30.0329223,
		"lng": -90.0226451,
		"description": "<p>New Orleans is a Louisiana city on the Mississippi River, near the Gulf of Mexico. Nicknamed the 'Big Easy,' it's known for its round-the-clock nightlife, vibrant live-music scene and spicy, singular cuisine reflecting its history as a melting pot of French, African and American cultures. Embodying its festive spirit is Mardi Gras, the late-winter carnival famed for raucous costumed parades and street parties.</p>"
	},
	{
		"title": "New York",
		"lat": 40.6971495,
		"lng": -74.2598527,
		"description": "<p>New York City comprises 5 boroughs sitting where the Hudson River meets the Atlantic Ocean. At its core is Manhattan, a densely populated borough that’s among the world’s major commercial, financial and cultural centers. Its iconic sites include skyscrapers such as the Empire State Building and sprawling Central Park. Broadway theater is staged in neon-lit Times Square.</p>"
	},
	{
		"title": "Washington",
		"lat": 38.8935755,
		"lng": -77.0846152,
		"description": "<p>Washington, DC, the U.S. capital, is a compact city on the Potomac River, bordering the states of Maryland and Virginia. It’s defined by imposing neoclassical monuments and buildings – including the iconic ones that house the federal government’s 3 branches: the Capitol, White House and Supreme Court. It's also home to iconic museums and performing-arts venues such as the Kennedy Center.</p>"
	},
	{
		"title": "Chicago",
		"lat": 41.8336479,
		"lng": -87.8720447,
		"description": "<p>Chicago, on Lake Michigan in Illinois, is among the largest cities in the U.S. Famed for its bold architecture, it has a skyline punctuated by skyscrapers such as the iconic John Hancock Center, 1,451-ft. Willis Tower (formerly the Sears Tower) and the neo-Gothic Tribune Tower. The city is also renowned for its museums, including the Art Institute of Chicago with its noted Impressionist and Post-Impressionist works.</p>"
	},
	{
		"title": "Atlanta",
		"lat": 33.7676931,
		"lng": -84.4906432,
		"description": "<p>Atlanta is the capital of the U.S. state of Georgia. It played an important part in both the Civil War and the 1960s Civil Rights Movement. Atlanta History Center chronicles the city's past, and the Martin Luther King Jr. National Historic Site is dedicated to the African-American leader’s life and times. Downtown, Centennial Olympic Park, built for the 1996 Olympics, encompasses the massive Georgia Aquarium.</p>"
	}
]